import React from "react";
import styles from "./styles.module.css";

export function DescriptionSection() {
  return (
    <p className={styles["description"]}>
      Основной текст основной текст основной текст основной текст основной текст
      основной текст основной текст основной текст основной текст основной текст
      основной текст основной текст основной текст основной текст основной текст
      основной текст основной текст основной текст основной текст основной текст
      основной текст основной текст основной текст основной текст основной текст
      основной текст основной текст основной текст основной текст основной текст
      основной текст основной текст основной текст основной текст основной текст
      основной текст основной текст основной текст основной текст основной текст
      основной текст основной текст основной текст основной текст основной текст
      основной текст основной текст основной текст основной текст основной текст
      основной текст основной текст основной текст основной текст основной текст
      основной текст основной текст основной текст. основной текст основной
      текст основной текст основной текст основной текст основной текст основной
      текст основной текст основной текст основной текст основной текст основной
      текст основной текст основной текст основной текст основной текст основной
      текст основной текст основной текст основной текст основной текст основной
      текст основной текст основной текст основной текст основной текст основной
      текст основной текст основной текст основной текст основной текст основной
      текст
    </p>
  );
}
